{
  "artikels": [
    {
      "id": 1,
      "date": "12 November 2024",
      "title": "Daftar Makanan Bergizi untuk Ibu Hamil dan Manfaatnya",
      "img": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1595223484/attached_image/daftar-makanan-bergizi-untuk-ibu-hamil-dan-manfaatnya-0-alodokter.jpg",
      "content": "Konsumsi makanan bergizi untuk ibu hamil dilakukan agar kebutuhan nutrisi saat hamil tercukupi dengan baik. Meski demikian, ibu hamil perlu memerhatikan apa yang dikonsumsinya. Pasalnya, ada makanan bergizi yang tidak diperbolehkan untuk dikonsumsi selama kehamilan, seperti telur dan daging mentah, serta produk olahan susu yang belum melewati proses pasteurisasi.\n\nAsupan nutrisi selama kehamilan, baik jenis maupun jumlah, memang perlu diperhatikan. Apalagi, kebutuhan berbagai jenis asupan gizi akan bertambah seiring dengan usia kehamilan.\n\nBerikut daftar makanan bergizi yang baik untuk ibu hamil:\n\n1. **Brokoli**\nMengandung kalsium, asam folat, lutein, vitamin C, dan karotenoid. Membantu menyerap zat besi dan mencegah bayi lahir dengan berat badan rendah.\n\n2. **Bayam**\nMengandung asam folat untuk mencegah cacat lahir, persalinan prematur, dan preeklamsia.\n\n3. **Pisang**\nKaya vitamin B6 dan kalium, membantu mengurangi mual dan menjaga keseimbangan cairan.\n\n4. **Alpukat**\nMengandung serat, vitamin B6, kalium, dan asam lemak baik untuk perkembangan otak janin.\n\n5. **Jeruk**\nSumber vitamin C dan asam folat, membantu mencegah dehidrasi dan cacat tabung saraf janin.\n\n6. **Mangga**\nMengandung kalium, vitamin C dan A. Membantu tekanan darah, sistem kekebalan tubuh, dan pencernaan.\n\n7. **Ubi**\nSumber vitamin A untuk pertumbuhan sel dan jaringan janin.\n\n8. **Kacang-kacangan**\nSeperti kacang tanah, kedelai, dan polong. Sumber protein, asam folat, serat, dan zat besi.\n\n9. **Daging tanpa lemak**\nSeperti daging sapi dan ayam. Mengandung protein dan zat besi untuk pembentukan sel darah merah.\n\n10. **Ikan salmon**\nMengandung omega-3 dan vitamin D. Baik untuk perkembangan otak dan mata janin. Harus dimasak terlebih dahulu.\n\n11. **Produk olahan susu**\nSeperti yoghurt dan keju. Sumber protein dan kalsium.\n\n12. **Telur**\nMengandung kolin yang penting untuk perkembangan otak. Hindari telur mentah.\n\n13. **Buah kering**\nSeperti kurma dan kismis. Mengandung serat dan zat besi. Konsumsi secukupnya karena tinggi gula.\n\n14. **Air putih**\nIbu hamil disarankan minum minimal 2,3 liter per hari untuk menjaga keseimbangan cairan tubuh.\n\nPastikan makanan bergizi tersebut masuk dalam menu harian dan konsultasikan secara rutin ke dokter kandungan agar kesehatan ibu dan janin terus terpantau hingga persalinan."
    },
    {
      "id": 2,
      "date": "12 November 2024",
      "title": "6 Cara Mengatasi Sakit Pinggang Saat Hamil dengan Mudah",
      "img": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1599620484/attached_image/mari-simak-trik-mengatasi-sakit-pinggang-saat-hamil-di-sini-0-alodokter.jpg",
      "content": "Sakit pinggang saat hamil umumnya disebabkan oleh beberapa perubahan yang terjadi pada tubuh ibu hamil, mulai dari berat badan yang bertambah, postur tubuh yang berubah, hingga otot-otot pinggang yang meregang seiring dengan berkembangnya ukuran janin. Keluhan ini bisa dihilangkan dengan berbagai cara mengatasi sakit pinggang saat hamil.\n\nCara Mengatasi Sakit Pinggang Saat Hamil\nTingkat keparahan sakit pinggang saat hamil bervariasi, mulai dari yang ringan hingga yang mengganggu aktivitas sehari-hari Bumil. Nah, untuk membantu meringankan sekaligus mengatasi keluhan tersebut, terdapat beberapa cara mengatasi sakit pinggang saat hamil yang bisa Bumil lakukan di rumah, di antaranya:\n\n1. Olahraga secara rutin\nMeski sedang mengandung Si Kecil, Bumil tetap disarankan untuk rutin berolahraga. Pasalnya, kegiatan tersebut memiliki banyak manfaat, salah satunya sebagai cara mengatasi sakit pinggang saat hamil.\n\nHal ini karena olahraga dapat melatih otot tubuh, termasuk otot pinggang, agar menjadi kuat serta meningkatkan fleksibilitas tubuh Bumil. Dengan begitu, keluhan sakit pinggang saat hamil pun bisa dihindari.\n\nNamun, Bumil perlu memastikan bahwa jenis olahraga yang dilakukan tidak terlalu berat dan aman bagi tumbuh kembang janin. Adapun beberapa jenis olahraga kehamilan yang bisa Bumil lakukan adalah jalan santai, berenang, senam aerobik, atau yoga.\n\n2. Tidur dengan posisi miring\nTidur dengan posisi miring juga bisa menjadi salah satu cara mengatasi sakit pinggang saat hamil. Pasalnya, posisi tidur ini tidak akan memberikan tekanan berlebih pada pinggang sehingga nyeri pada area tersebut bisa cepat menghilang.\n\nBumil juga bisa meletakkan bantal di bagian belakang tubuh saat berbaring. Selain untuk meningkatkan kenyamanan, bantal tersebut juga berfungsi untuk menyangga pinggang agar tubuh Bumil tetap berada dalam posisi miring ketika tidur.\n\n3. Lakukan kompres hangat\nKeluhan sakit pinggang saat hamil juga bisa diatasi dengan melakukan kompres hangat pada bagian pinggang yang terasa sakit. Kompres hangat berguna untuk mengurangi ketegangan dan kekakuan pada otot pinggang Bumil. Selain itu, kompres hangat juga bisa meningkatkan sirkulasi darah di pinggang sehingga rasa sakit pun berkurang.\n\nMelakukan kompres hangat sebagai cara mengatasi sakit pinggang saat hamil pun sangat mudah. Bumil bisa menggunakan botol yang diisi air hangat atau handuk yang direndam air hangat. Lalu, tempelkan botol tersebut ke area pinggang yang sakit selama 15–20 menit.\n\n4. Hindari duduk atau berdiri terlalu lama\nSakit pinggang saat hamil lebih berisiko dialami oleh ibu hamil yang memiliki kebiasaan duduk atau berdiri terlalu lama. Hal ini bisa terjadi karena saat duduk atau berdiri, otot pinggang akan menopang tubuh Bumil agar tetap tegak. Bila dilakukan terlalu lama, otot pinggang akan menegang dan memicu terjadinya sakit pinggang.\n\nOleh sebab itu, Bumil dianjurkan untuk tidak terlalu sering melakukan kegiatan dalam posisi duduk atau berdiri terlalu lama sebagai cara mengatasi sakit pinggang saat hamil. Bila Bumil diharuskan untuk duduk atau berdiri, Bumil bisa bersandar ke dinding ketika berdiri dan menggunakan bantal untuk alas tubuh ketika duduk.\n\n5. Lakukan pijat kehamilan\nPijat kehamilan sangat dianjurkan untuk dilakukan oleh Bumil bila mengalami sakit pinggang saat hamil. Berdasarkan penelitian, pijat kehamilan memiliki banyak manfaat dalam mengatasi keluhan tersebut, salah satunya melancarkan peredaran darah, termasuk peredaran darah di pinggang, sehingga sakit pinggang bisa mereda.\n\nTak hanya itu, pijat kehamilan juga dapat meningkatkan fungsi otot dan sendi pada tubuh. Manfaat tersebut tentunya juga akan memperkuat otot dan sendi di pinggang untuk menopang tubuh Bumil.\n\nBila Bumil ingin mencoba melakukan pijat kehamilan sebagai cara mengatasi sakit pinggang saat hamil, pastikan program pijat yang Bumil ikuti dilakukan oleh terapis profesional yang berpengalaman dan tersertifikasi, ya.\n\n6. Konsumsi obat pereda nyeri\nSelain berbagai cara di atas, penanganan sakit pinggang saat hamil juga bisa dilakukan dengan mengonsumsi obat pereda nyeri yang aman untuk Bumil, seperti paracetamol. Namun, perlu Bumil ingat, konsumsi obat pereda nyeri saat hamil tidak boleh dilakukan secara berlebihan dan dalam jangka waktu lama.\n\nMeski biasanya sakit pinggang saat hamil tidak termasuk dalam kondisi yang berbahaya, kondisi tersebut tetap perlu ditangani dengan tepat karena bisa mengganggu aktivitas Bumil. Menghindari angkat benda yang berat serta menggunakan sepatu dan sandal dengan hak datar juga dapat membantu mengurangi keluhan sakit pinggang saat hamil yang Bumil rasakan.\n\nJika berbagai cara mengatasi sakit pinggang saat hamil di atas sudah dilakukan tetapi keluhan sakit pinggang yang Bumil rasakan tak kunjung menghilang atau justru bertambah parah, periksakan diri ke dokter untuk mendapatkan penanganan yang sesuai dengan kondisi Bumil."
    }
  ]
}
